<div class="how__block bg-above" style="background-image: url(<?=SITE_TEMPLATE_PATH?>/img/how__block-bg.png)">
    <div class="container">
        <h2 class="how__block__title">Как проходит сертификация?</h2>
        <ol class="how__items__list">
            <li class="how__item">
                <strong>Сертификация проходит в виде тестирования на русском языке.</strong> Тест состоит из 200 вопросов с четырьмя вариантами ответов, один из которых является правильным.
            </li>
            <li class="how__item">
                Если соискатель правильно отвечает <strong>на 67 % вопросов, тестирование считается пройденным успешно.</strong> Независимо от результата экзамена составляется протокол. В нем указаны результат теста и процент правильных ответов по каждой из областей знаний.
            </li>
            <li class="how__item">
                В случае успешного прохождения тестирования соискатель получает <strong>сертификат и значок PME®</strong> (Project Management Expert) в течение 15 дней<br>со дня объявления результатов.
            </li>
        </ol>
    </div>
</div>